[
  "table-editor-obsidian",
  "better-word-count",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-minimal-settings",
  "editing-toolbar",
  "multi-properties",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-spaced-repetition",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-zotero-desktop-connector",
  "obsidian-git",
  "obsidian-markmind"
]